Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: **Watch** — Apple Watch Ultra 3 frame variants.
ar: **الساعة** — متغيرات إطار Apple Watch Ultra 3.
ca: **Rellotge**: variants de marc d'Apple Watch Ultra 3.
cs: **Hodinky** — Apple Watch Ultra 3 varianty rámu.
da: **Ur** — Apple Watch Ultra 3 stelvarianter.
de: **Watch** – Rahmenvarianten der Apple Watch Ultra 3.
el: **Ρολόι** — Παραλλαγές καρέ Apple Watch Ultra 3.
es: **Watch**: variantes de marco del Apple Watch Ultra 3.
fa: **ساعت** — گونه‌های قاب Apple Watch Ultra 3.
fi: **Kello** — Apple Watch Ultra 3 -kehysversiot.
fr: **Montre** – Variantes de cadre Apple Watch Ultra 3.
he: **שעון** - גרסאות מסגרת של Apple Watch Ultra 3.
hr: **Sat** — varijante okvira Apple Watch Ultra 3.
hu: **Óra** — Apple Watch Ultra 3 keretváltozatok.
id: **Tonton** — varian bingkai Apple Watch Ultra 3.
it: **Watch**: varianti di cornice di Apple Watch Ultra 3.
ja: **Watch** — Apple Watch Ultra 3 フレームのバリエーション。
ko: **Watch** — Apple Watch Ultra 3 프레임 변형.
ms: **Jam Tangan** — Varian bingkai Apple Watch Ultra 3.
nl: **Horloge** — Apple Watch Ultra 3-framevarianten.
no: **Klokke** — Apple Watch Ultra 3 rammevarianter.
pl: **Zegarek** — warianty ramek Apple Watch Ultra 3.
pt_br: **Watch** — variantes de moldura do Apple Watch Ultra 3.
pt_pt: **Watch** — variantes de moldura do Apple Watch Ultra 3.
ro: **Ceas** — Apple Watch Ultra 3 variante de cadru.
ru: **Watch** — варианты рамки Apple Watch Ultra 3.
sk: **Hodinky** — Apple Watch Ultra 3 varianty rámu.
sl: **Ura** — različice okvirja Apple Watch Ultra 3.
sv: **Klocka** — Apple Watch Ultra 3 ramvarianter.
th: **นาฬิกา** — รูปแบบเฟรม Apple Watch Ultra 3
tr: **Watch** — Apple Watch Ultra 3 çerçeve çeşitleri.
uk: **Watch** — варіанти рамки Apple Watch Ultra 3.
ur: **واچ** — ایپل واچ الٹرا 3 فریم ویریئنٹس۔
vi: **Xem** — Các biến thể khung Apple Watch Ultra 3.
zh_hans: **手表**——Apple Watch Ultra 3 边框款式。
zh_hant: **Watch**——Apple Watch Ultra 3 外框款式。

source: **X**, **Y**, **W**, and **H** at the head of the properties bar set position and size by hand. X is measured from the left edge of the template the shape sits in. Every device except an invisible frame keeps its proportions, so typing a width adjusts the height to match.
ar: **X**، **Y**، **W**، و **H** في أعلى شريط الخصائص، قم بتعيين الموضع والحجم يدويًا. يتم قياس X من الحافة اليسرى للقالب الذي يوجد فيه الشكل. ويحتفظ كل جهاز باستثناء الإطار غير المرئي بنسبه، لذا فإن كتابة العرض يؤدي إلى ضبط الارتفاع ليتناسب.
ca: **X**, **Y**, **W** i **H** a la capçalera de la barra de propietats, defineix la posició i la mida a mà. La X es mesura des de la vora esquerra de la plantilla on es troba la forma. Tots els dispositius, excepte un marc invisible, mantenen les seves proporcions, de manera que escrivint una amplada s'ajusta l'alçada perquè coincideixi.
cs: **X**, **Y**, **W** a **V** v záhlaví lišty vlastností ručně nastavte polohu a velikost. X se měří od levého okraje šablony, do které tvar sedí. Každé zařízení kromě neviditelného rámečku si zachovává své proporce, takže zadáním šířky se výška přizpůsobí.
da: **X**, **Y**, **W** og **H** i spidsen af egenskabslinjen indstiller position og størrelse manuelt. X måles fra den venstre kant af skabelonen, som formen sidder i. Hver enhed undtagen en usynlig ramme bevarer sine proportioner, så at skrive en bredde justerer højden, så den matcher.
de: **X**, **Y**, **W** und **H** am Anfang der Eigenschaftenleiste legen Position und Größe manuell fest (W = Breite, H = Höhe). X wird vom linken Rand der Vorlage gemessen, in der die Form liegt. Jedes Gerät außer einem unsichtbaren Rahmen behält seine Proportionen: Gibst du eine Breite ein, passt sich die Höhe an.
el: Τα **X**, **Y**, **W** και **H** στην κορυφή της γραμμής ιδιοτήτων ορίστε τη θέση και το μέγεθος με το χέρι. Το X μετριέται από την αριστερή άκρη του προτύπου στο οποίο βρίσκεται το σχήμα. Κάθε συσκευή εκτός από ένα αόρατο πλαίσιο διατηρεί τις αναλογίες της, επομένως πληκτρολογώντας ένα πλάτος προσαρμόζεται το ύψος ώστε να ταιριάζει.
es: **X**, **Y**, **W** y **H**, al principio de la barra de propiedades, fijan a mano la posición y el tamaño. X se mide desde el borde izquierdo de la plantilla en la que está la forma. Todos los dispositivos salvo el marco invisible mantienen sus proporciones, así que al escribir un ancho la altura se ajusta en consecuencia.
fa: **X**، **Y**، **W** و **H** در ابتدای نوار ویژگی‌ها، موقعیت و اندازه را دستی تنظیم می‌کنند. X از لبهٔ چپ اسکرین‌شاتی که شکل در آن قرار دارد اندازه‌گیری می‌شود. همهٔ دستگاه‌ها جز قاب نامرئی تناسب خود را حفظ می‌کنند، بنابراین وارد کردن عرض، ارتفاع را هم متناسب با آن تغییر می‌دهد.
fi: **X**, **Y**, **W** ja **H** ominaisuuspalkin yläosassa, aseta sijainti ja koko käsin. X mitataan mallin vasemmasta reunasta, jossa muoto istuu. Jokainen laite paitsi näkymätön kehys säilyttää mittasuhteensa, joten leveyden kirjoittaminen säätää korkeuden sopivaksi.
fr: **X**, **Y**, **W** (largeur) et **H** (hauteur) en tête de la barre des propriétés définissent manuellement la position et la taille. X est mesuré depuis le bord gauche du modèle qui contient la forme. Tous les appareils, sauf le cadre invisible, conservent leurs proportions : saisir une largeur ajuste la hauteur en conséquence.
he: **X**, **Y**, **W** ו-**H** בראש סרגל המאפיינים קובעים מיקום וגודל ביד. X נמדד מהקצה השמאלי של התבנית שבה הצורה יושבת. כל מכשיר מלבד מסגרת בלתי נראית שומר על הפרופורציות שלו, כך שהקלדת רוחב מתאימה את הגובה להתאמה.
hr: **X**, **Y**, **W** i **H** na početku trake svojstava ručno postavljaju položaj i veličinu. X se mjeri od lijevog ruba predloška u kojem se nalazi oblik. Svaki uređaj osim nevidljivog okvira zadržava svoje proporcije, pa se upisivanjem širine prilagođava visina.
hu: **X**, **Y**, **W** és **H** a tulajdonságsáv elején, kézzel állítsa be a pozíciót és a méretet. Az X-et a sablon bal szélétől mérjük, amelyben az alakzat ül. A láthatatlan keret kivételével minden eszköz megtartja arányait, így a szélesség beírása a magasságot igazítja.
id: **X**, **Y**, **W**, dan **H** di bagian atas bilah properti mengatur posisi dan ukuran dengan tangan. X diukur dari tepi kiri template tempat bentuknya berada. Setiap perangkat kecuali bingkai tak kasat mata menjaga proporsinya, jadi mengetik lebar akan menyesuaikan tingginya agar sesuai.
it: **X**, **Y**, **W** e **H** (larghezza e altezza) all'inizio della barra delle proprietà impostano a mano posizione e dimensioni. X si misura dal bordo sinistro del modello in cui si trova la forma. Ogni dispositivo tranne una cornice invisibile mantiene le proporzioni, quindi inserendo una larghezza l'altezza si adegua di conseguenza.
ja: プロパティバーの先頭にある **X**、**Y**、**W**、**H** で位置とサイズを手動で設定できます。X は、図形が置かれているテンプレートの左端からの距離です。透明フレーム以外のデバイスは縦横比を保つため、幅を入力すると高さも合わせて調整されます。
ko: 속성 막대 맨 앞의 **X**, **Y**, **W**, **H**로 위치와 크기를 직접 입력합니다. X는 도형이 놓인 템플릿의 왼쪽 가장자리를 기준으로 측정됩니다. 보이지 않음 프레임을 제외한 모든 기기는 비율을 유지하므로 너비를 입력하면 높이도 함께 조정됩니다.
ms: **X**, **Y**, **W** dan **H** di kepala bar sifat tetapkan kedudukan dan saiz dengan tangan. X diukur dari tepi kiri templat yang terdapat bentuknya. Setiap peranti kecuali bingkai yang tidak kelihatan mengekalkan perkadarannya, jadi menaip lebar melaraskan ketinggian untuk dipadankan.
nl: **X**, **Y**, **W** en **H** bovenaan de eigenschappenbalk stellen de positie en grootte met de hand in. X wordt gemeten vanaf de linkerrand van de sjabloon waarin de vorm zich bevindt. Elk apparaat, behalve een onzichtbaar frame, behoudt zijn verhoudingen, dus als u een breedte typt, wordt de hoogte aangepast.
no: **X**, **Y**, **W** og **H** på toppen av egenskapslinjen angir posisjon og størrelse for hånd. X måles fra venstre kant av malen formen sitter i. Hver enhet bortsett fra en usynlig ramme beholder proporsjonene sine, så å skrive inn en bredde justerer høyden for å matche.
pl: **X**, **Y**, **W** i **H** na początku paska właściwości ręcznie ustaw pozycję i rozmiar. X jest mierzone od lewej krawędzi szablonu, w którym znajduje się kształt. Każde urządzenie z wyjątkiem niewidocznej ramki zachowuje swoje proporcje, więc wpisanie szerokości powoduje dopasowanie wysokości.
pt_br: **X**, **Y**, **W** e **H** no início da barra de propriedades definem posição e tamanho manualmente. X é medido a partir da borda esquerda do modelo em que a forma está. Todo dispositivo, exceto com moldura invisível, mantém suas proporções, então digitar uma largura ajusta a altura correspondente.
pt_pt: **X**, **Y**, **W** e **H** no topo da barra de propriedades definem a posição e o tamanho manualmente. X é medido a partir da borda esquerda do modelo em que a forma está inserida. Cada dispositivo, exceto uma moldura invisível, mantém suas proporções, portanto, digitar uma largura ajusta a altura para corresponder.
ro: **X**, **Y**, **W** și **H** în capul barei de proprietăți setați poziția și dimensiunea manual. X este măsurat de la marginea din stânga a șablonului în care se află forma. Fiecare dispozitiv, cu excepția unui cadru invizibil, își păstrează proporțiile, așa că tastarea unei lățime ajustează înălțimea pentru a se potrivi.
ru: **X**, **Y**, **W** и **H** в начале панели свойств задают положение и размер вручную. X отсчитывается от левого края шаблона, в котором находится фигура. Все устройства, кроме невидимой рамки, сохраняют пропорции, поэтому при вводе ширины высота подстраивается автоматически.
sk: **X**, **Y**, **W** a **V** na začiatku lišty vlastností ručne nastavte polohu a veľkosť. X sa meria od ľavého okraja šablóny, do ktorej tvar sedí. Každé zariadenie okrem neviditeľného rámu si zachováva svoje proporcie, takže zadaním šírky sa výška prispôsobí.
sl: **X**, **Y**, **W** in **H** na začetku vrstice lastnosti ročno nastavite položaj in velikost. X se meri od levega roba predloge, v kateri se nahaja oblika. Vsaka naprava, razen nevidnega okvirja, ohrani svoja razmerja, zato vnos širine prilagodi višino, da se ujema.
sv: **X**, **Y**, **W** och **H** längst upp i egenskapsfältet ställer in position och storlek för hand. X mäts från den vänstra kanten av mallen som formen sitter i. Varje enhet utom en osynlig ram behåller sina proportioner, så att skriva en bredd justerar höjden så att den matchar.
th: **X**, **Y**, **W** และ **H** ที่ส่วนหัวของแถบคุณสมบัติกำหนดตำแหน่งและขนาดด้วยมือ X วัดจากขอบด้านซ้ายของเทมเพลตที่รูปร่างตั้งอยู่ อุปกรณ์ทุกชิ้นยกเว้นกรอบที่มองไม่เห็นจะคงสัดส่วนไว้ ดังนั้นการพิมพ์ความกว้างจะปรับความสูงให้ตรงกัน
tr: Özellikler çubuğunun başındaki **X**, **Y**, **W** ve **H** konumu ve boyutu elle ayarlar. X, şeklin bulunduğu şablonun sol kenarından ölçülür. Görünmez çerçeve dışındaki tüm aygıtlar oranlarını korur; bu yüzden bir genişlik yazdığınızda yükseklik de buna göre ayarlanır.
uk: **X**, **Y**, **W** і **H** на початку панелі властивостей задають положення й розмір вручну. X вимірюється від лівого краю шаблону, в якому розміщена фігура. Кожен пристрій, окрім невидимої рамки, зберігає пропорції, тож коли ви вводите ширину, висота підлаштовується відповідно.
ur: پراپرٹیز بار کے سر پر **X**، **Y**، **W**، اور **H** ہاتھ سے پوزیشن اور سائز سیٹ کریں۔ X کو ٹیمپلیٹ کے بائیں کنارے سے ماپا جاتا ہے جس میں شکل بیٹھتی ہے۔ ایک پوشیدہ فریم کے علاوہ ہر ڈیوائس اپنے تناسب کو برقرار رکھتی ہے، لہذا چوڑائی ٹائپ کرنے سے اونچائی کو مماثل کرنے کے لیے ایڈجسٹ کیا جاتا ہے۔
vi: **X**, **Y**, **W** và **H** ở đầu thanh thuộc tính, đặt vị trí và kích thước bằng tay. X được đo từ cạnh trái của mẫu có hình dạng đó. Mọi thiết bị ngoại trừ khung vô hình đều giữ nguyên tỷ lệ của nó, do đó, việc nhập chiều rộng sẽ điều chỉnh chiều cao cho phù hợp.
zh_hans: 属性栏最前面的 **X**、**Y**、**W**、**H** 可手动设置位置和尺寸。X 从形状所在模板的左边缘开始测量。除“不可见”边框外，所有设备都会保持比例，因此输入宽度后高度会随之调整。
zh_hant: 屬性列開頭的 **X**、**Y**、**W** 和 **H** 可手動設定位置和大小。X 是從形狀所在範本的左邊緣起算。除了隱形外框外，每個裝置都會保持其比例，因此輸入寬度時高度會自動配合調整。

source: **You can change which language is the base.** In Manage Languages, drag a language to the top of the list, or right-click it and choose **Set as Base**. Every other language is re-anchored to it.
ar: **يمكنك تغيير اللغة الأساسية.** في إدارة اللغات، اسحب اللغة إلى أعلى القائمة، أو انقر بزر الماوس الأيمن عليها واختر **تعيين كأساس**. يتم إعادة إرساء كل لغة أخرى إليها.
ca: **Podeu canviar quin idioma és la base.** A Gestiona idiomes, arrossegueu un idioma a la part superior de la llista o feu-hi clic amb el botó dret i seleccioneu **Estableix com a base**. Totes les altres llengües hi estan ancorades de nou.
cs: **Můžete změnit, který jazyk je základní.** Ve Spravovat jazyky přetáhněte jazyk na začátek seznamu nebo na něj klikněte pravým tlačítkem a vyberte **Nastavit jako základ**. Každý další jazyk je k němu znovu ukotven.
da: **Du kan ændre, hvilket sprog der er basis.** I Administrer sprog skal du trække et sprog til toppen af listen, eller højreklikke på det og vælge **Indstil som base**. Hvert andet sprog er genforankret til det.
de: **Du kannst die Basissprache ändern.** Zieh unter „Sprachen verwalten“ eine Sprache an den Anfang der Liste oder klicke mit der rechten Maustaste darauf und wähle **Als Basis festlegen**. Alle anderen Sprachen werden dann als Übersetzungen dieser Sprache geführt.
el: **Μπορείτε να αλλάξετε ποια γλώσσα είναι η βάση.** Στη Διαχείριση γλωσσών, σύρετε μια γλώσσα στην κορυφή της λίστας ή κάντε δεξί κλικ σε αυτήν και επιλέξτε **Ορισμός ως βάσης**. Κάθε άλλη γλώσσα είναι ξανά αγκυροβολημένη σε αυτήν.
es: **Puedes cambiar el idioma base.** En Administrar idiomas, arrastra un idioma al principio de la lista o haz clic derecho sobre él y elige **Establecer como base**. Todos los demás idiomas pasan a ser traducciones de este.
fa: **می‌توانید زبان پایه را تغییر دهید.** در «مدیریت زبان‌ها» زبانی را به بالای فهرست بکشید، یا روی آن کلیک راست کنید و **تنظیم به‌عنوان پایه** را برگزینید. همهٔ زبان‌های دیگر از آن پس ترجمهٔ آن به شمار می‌آیند.
fi: **Voit vaihtaa peruskieltä.** Vedä Kielien hallinta -kohdassa kieli luettelon alkuun tai napsauta sitä hiiren kakkospainikkeella ja valitse **Aseta perustaksi**. Jokainen muu kieli on kiinnitetty siihen uudelleen.
fr: **Vous pouvez changer de langue de base.** Dans Gérer les langues, faites glisser une langue en haut de la liste ou cliquez dessus avec le bouton droit et choisissez **Définir comme base**. Toutes les autres langues se rapportent alors à celle-ci.
he: **ניתן לשנות איזו שפה היא הבסיס.** בניהול שפות, גרור שפה לראש הרשימה, או לחץ עליה באמצעות לחצן העכבר הימני ובחר **הגדר כבסיס**. כל שפה אחרת מעוגנת אליה מחדש.
hr: **Možete promijeniti koji je jezik osnovni.** U Upravljanju jezicima povucite jezik na vrh popisa ili ga kliknite desnom tipkom miša i odaberite **Postavi kao osnovni**. Svaki drugi jezik je ponovno usidren za njega.
hu: **Módosíthatja, hogy melyik nyelv legyen az alap.** A Nyelvek kezelése részben húzzon egy nyelvet a lista elejére, vagy kattintson rá jobb gombbal, és válassza a **Beállítás alapként** lehetőséget. Minden más nyelv újra hozzá van kötve.
id: **Anda dapat mengubah bahasa mana yang menjadi bahasa dasar.** Di Kelola Bahasa, seret bahasa ke bagian atas daftar, atau klik kanan bahasa tersebut dan pilih **Tetapkan sebagai Bahasa Dasar**. Setiap bahasa lainnya dikaitkan kembali dengannya.
it: **Puoi cambiare la lingua di base.** In Gestisci lingue, trascina una lingua in cima all'elenco oppure fai clic destro su di essa e scegli **Imposta come base**. Tutte le altre lingue vengono riallineate su di essa.
ja: **基本言語は変更できる**。「言語の管理」で言語をリストの一番上にドラッグするか、右クリックして **基本言語に設定** を選びます。ほかのすべての言語は、その言語の翻訳として設定し直されます。
ko: **기본 언어를 바꿀 수 있습니다.** 언어 관리에서 언어를 목록 맨 위로 드래그하거나, 오른쪽 클릭 후 **기본 언어로 설정**을 선택하세요. 다른 모든 언어는 이 언어를 기준으로 한 번역이 됩니다.
ms: **Anda boleh menukar bahasa yang menjadi asas.** Dalam Urus Bahasa, seret bahasa ke bahagian atas senarai, atau klik kanan padanya dan pilih **Tetapkan sebagai Pangkalan**. Setiap bahasa lain berlabuh semula padanya.
nl: **U kunt wijzigen welke taal de basis is.** Sleep in Talen beheren een taal naar de bovenkant van de lijst, of klik er met de rechtermuisknop op en kies **Instellen als basis**. Elke andere taal is er opnieuw aan verankerd.
no: **Du kan endre hvilket språk som er basis.** I Administrer språk drar du et språk til toppen av listen, eller høyreklikker på det og velger **Sett som base**. Alle andre språk er forankret til det.
pl: **Możesz zmienić język podstawowy.** W Zarządzaj językami przeciągnij język na górę listy lub kliknij go prawym przyciskiem myszy i wybierz **Ustaw jako podstawowy**. Każdy inny język jest do niego ponownie zakotwiczony.
pt_br: **Você pode mudar qual idioma é a base.** Em Gerenciar idiomas, arraste um idioma para o topo da lista ou clique nele com o botão direito e escolha **Definir como base**. Todos os outros idiomas passam a se basear nele.
pt_pt: **Você pode alterar qual idioma é a base.** Em Gerir Idiomas, arraste um idioma para o topo da lista ou clique com o botão direito nele e escolha **Definir como Base**. Todas as outras línguas estão ancoradas nela.
ro: **Puteți schimba limba de bază.** În Gestionare limbi, trageți o limbă în partea de sus a listei sau faceți clic dreapta pe ea și alegeți **Setare ca bază**. Orice altă limbă este reancorată în ea.
ru: **Базовый язык можно изменить.** В окне «Управление языками» перетащите язык в начало списка или нажмите на него правой кнопкой и выберите **Сделать базовым**. Все остальные языки будут привязаны к нему.
sk: **Môžete zmeniť, ktorý jazyk je základný.** V časti Spravovať jazyky potiahnite jazyk na začiatok zoznamu alebo naň kliknite pravým tlačidlom myši a vyberte možnosť **Nastaviť ako základ**. Každý ďalší jazyk je v ňom znovu ukotvený.
sl: **Lahko spremenite, kateri jezik je osnovni.** Pri upravljanju jezikov povlecite jezik na vrh seznama ali pa ga kliknite z desno tipko miške in izberite **Nastavi kot osnovni**. Vsak drugi jezik je ponovno zasidran nanj.
sv: **Du kan ändra vilket språk som är basen.** I Hantera språk drar du ett språk till toppen av listan eller högerklickar på det och väljer **Ange som bas**. Alla andra språk är återförankrade till det.
th: **คุณสามารถเปลี่ยนภาษาที่เป็นฐานได้** ในการจัดการภาษา ให้ลากภาษาไปที่ด้านบนของรายการ หรือคลิกขวาแล้วเลือก **ตั้งเป็นฐาน** ทุกภาษาอื่น ๆ จะถูกยึดไว้ใหม่
tr: **Temel dili değiştirebilirsiniz.** Dilleri Yönet'te bir dili listenin en üstüne sürükleyin ya da sağ tıklayıp **Temel Olarak Ayarla**'yı seçin. Diğer tüm diller buna göre yeniden bağlanır.
uk: **Базову мову можна змінити.** У вікні «Керувати мовами» перетягніть мову на початок списку або клацніть її правою кнопкою й виберіть **Зробити базовою**. Усі інші мови буде прив’язано до неї заново.
ur: **آپ تبدیل کر سکتے ہیں کہ کون سی زبان بنیادی ہے۔** زبانوں کا نظم کریں میں، کسی زبان کو فہرست کے اوپری حصے پر گھسیٹیں، یا اس پر دائیں کلک کریں اور **بیس کے طور پر سیٹ** کو منتخب کریں۔ ہر دوسری زبان اس پر دوبارہ لنگر انداز ہوتی ہے۔
vi: **Bạn có thể thay đổi ngôn ngữ làm cơ sở.** Trong Quản lý ngôn ngữ, kéo một ngôn ngữ lên đầu danh sách hoặc nhấp chuột phải vào ngôn ngữ đó và chọn **Đặt làm cơ sở**. Mọi ngôn ngữ khác đều được gắn lại với nó.
zh_hans: **你可以更改哪种语言作为基准语言**。在“管理语言”中，将某种语言拖到列表顶部，或右键点按它并选择 **设为基准**。其他所有语言都会改以它为基准。
zh_hant: **你可以更改哪種語言作為基準語言**。在「管理語言」中，將某種語言拖移到列表頂端，或按右鍵並選擇**設為基準**。其他所有語言都會重新以它為基準。

source: %@ — already has %@
ar: %1$@ — يحتوي بالفعل على %2$@
ca: %1$@ — ja té %2$@
cs: %1$@ – již má %2$@
da: %1$@ — har allerede %2$@
de: %@ – hat bereits %@
el: %1$@ — έχει ήδη %2$@
es: %@: ya tiene %@
fa: %@ — از قبل %@ دارد
fi: %1$@ – hänellä on jo %2$@
fr: %@ — contient déjà %@
he: %1$@ - יש כבר %2$@
hr: %1$@ — već ima %2$@
hu: %1$@ – már rendelkezik %2$@
id: %1$@ — sudah memiliki %2$@
it: %@ — ha già %@
ja: %@ — すでに %@ があります
ko: %@ — 이미 %@ 있음
ms: %1$@ — sudah mempunyai %2$@
nl: %1$@ — heeft al %2$@
no: %1$@ – har allerede %2$@
pl: %1$@ — ma już %2$@
pt_br: %@ — já tem %@
pt_pt: %1$@ — já tem %2$@
ro: %1$@ — are deja %2$@
ru: %@ — уже содержит %@
sk: %1$@ — už má %2$@
sl: %1$@ — že ima %2$@
sv: %1$@ – har redan %2$@
th: %1$@ — มี %2$@ แล้ว
tr: %@ — zaten %@ içeriyor
uk: %@ — уже містить %@
ur: %1$@ — پہلے سے ہی %2$@ ہے
vi: %1$@ — đã có %2$@
zh_hans: %@——已有 %@
zh_hant: %@——已有 %@
